var _U = {

	"sign_terms" : [
		"Το παρόν έγγραφο, με την υπογραφή του, αποτελεί νομικό έγγραφο.",
		"Με την υπογραφή του εγγράφου δεσμεύεστε νομικά για το περιεχόμενό του και αποδέχεστε κάθε νομική συνέπεια αυτού.",
		"Οποιδήποτε αντίγραφο αυτού, θεωρείται νόμιμο και ισάξιο με το πρωτότυπο. Μεγάλη προσοχή στην δημιουργία αντιγράφων.",
		"Βεβαιωθείτε καλά για το περιεχόμενό του πριν υπογράψετε.",
		"Μην διστάσετε να ζητήσετε τη βοήθεια και συμβολή νομικού συμβούλου."		
	],
	"title_information" : "ΠΛΗΡΟΦΟΡΙΕΣ",
	"title_fill_data" 	: "ΣΥΜΠΛΗΡΩΣΤΕ ΤΑ ΠΑΡΑΚΑΤΩ ΣΤΟΙΧΕΙΑ",
	"terms_and_signing" : "ΟΡΟΙ & ΥΠΟΓΡΑΦΗ",
	"first_name" 		: "Όνομα:",
	"last_name" 		: "Επίθετο:",
	"birth_date" 		: "Ημ. γεν:",
	"occupation" 		: "Επάγγελμα:"
	
}